{
  "text": [
    "Smart Meters are always talking to the power company. Smart Meters give families and companies the information that they need to save money.",
    "The Smart Grid helps reduce the total energy used. This removes leftovers and allows people to use more types of energy like solar or wind.",
    "Smart Meter and Smart Grid allow for upgrades over time in the same way that cell phones upgrade over time.",
    "Electrical generation is the process of creating raw energy before it is sent to people or stored.",
    "The difference between the Smart Grid and Smart Meters is that the Smart Grid is the power grid as a whole, while Smart Meters are one of the parts that make up the Smart Grid.",
    "The Smart Grid is made up of many different parts that all come together to form the Smart Grid. These parts include the Smart Meters, the consumers who buy electricity, and the power companies that give out electricity. ",
    "The Smart Grid costs a lot of money to make, but after a long time the new Smart Grid has less leftover energy. Smart Grid costs more up front but saves money over time.",
    "Types of renewable energy include solar, wind, geothermal, and hydroelectric.",
    "Smart Grid allows more ways to make energy to be used more. Some of these are the sun, the wind, the water, and the energy from the Earth.",
    "The Smart Grid works with the Smart Meters to lower the time the power is out by constantly talking to each other. When the Smart Grid sees the power is out the Smart Grid can move energy to the places that have none.",
    "The Smart Grid can change how much power you have to make sure it is just enough. With this change there is less leftover energy and no more power needs to be added or made which lowers pollution.",
    "Smart Meters can tell if an area is suddenly not using electricity (due to a power outage or other issues) and can very easily and quickly resolve these issues without using too much power.",
    "One of the risks of the Smart Grid is that it can be hacked, since the Smart Grid and Smart Meters are connected to a server.",
    "A standard power meter collects information about power use. They have to be checked manually.",
    "A power meter is a device that reads the amount of electrical power used by a home, business, or device."
  ]
}